{
  "Əlaqə": "Contact",
  "Ünvan": "Address",
  "Əlaqə nömrəsi": "Phone number",
  "E-poçt": "Email",
  "Bloq": "Blog",
  "Daha ətraflı": "Read more",
  "Digər bloqlar": "Other blogs",
  "Hamısına bax": "View all",
  "Xidmətlər": "Services",
  "Təhlükəsiz Gələcək Üçün Etibarlı Seçim": "A Reliable Choice for a Safe Future",
  "İş mühitinizdə maksimum təhlükəsizlik və rahatlıq təmin edən fərdi mühafizə vasitələri və işçi geyimləri ilə xidmətinizdəyik. «Safety Guard» MMC – keyfiyyət, sürət və peşəkar yanaşmanın ünvanı.": "We provide you with personal protective equipment and workwear that ensure maximum safety and comfort in your work environment. 'Safety Guard' LLC – your address for quality, speed, and professional approach.",
  "Fərdi Mühafizə Vasitələrinin Təchizatı": "Supply of Personal Protective Equipment",
  "İşçi Geyimlərinin İstehsalı və Satışı": "Production and Sale of Workwear",
  "Sifarişlə İstehsal Xidməti": "Custom Production Service",
  "Anbar və Logistika Xidməti": "Warehouse and Logistics Service",
  "Təhlükəsizlik Məsləhət Xidməti": "Safety Consulting Service",
  "Sektor Üzrə Təchizat Tərəfdaşlığı": "Sector-Based Supply Partnership",
  "İşçilərin təhlükəsizliyini təmin etmək üçün Avropa standartlarına uyğun dəbilqə, qoruyucu eynək, qulaqcıq, əlcək, təhlükəsizlik ayaqqabısı və digər fərdi mühafizə vasitələrinin satışı.": "Sale of helmets, safety glasses, ear protectors, gloves, safety shoes, and other personal protective equipment compliant with European standards to ensure worker safety.",
  "Müxtəlif sənaye sahələri üçün mövsümə uyğun, rahat və davamlı iş geyimlərinin dizaynı, istehsalı və satışı. Geyimlər brendinizə uyğun olaraq fərdi dizaynda hazırlanır.": "Design, production, and sale of comfortable and durable seasonal workwear for various industries. The garments are custom-designed to match your brand.",
  "Müəssisələrin tələblərinə uyğun olaraq fərdi ölçü və texniki göstəricilərlə geyim və qoruyucu vasitələrin istehsalı. Operativ və keyfiyyətli xidmətə zəmanət verilir.": "Production of clothing and protective gear tailored to company-specific measurements and technical requirements. Fast and high-quality service guaranteed.",
  "Geniş anbar imkanlarımız və logistik infrastrukturumuz sayəsində sifarişlərin vaxtında və təhlükəsiz çatdırılması təmin olunur.": "Our extensive warehouse capacity and logistics infrastructure ensure timely and safe delivery of orders.",
  "Müştərilərimizə fəaliyyət sahələrinə uyğun ən uyğun təhlükəsizlik həllərinin seçilməsi və tətbiqi üzrə peşəkar konsultasiya xidməti.": "Professional consulting service for selecting and implementing the most suitable safety solutions tailored to our clients’ fields of activity.",
  "Neft, qaz, energetika, inşaat, kimya və digər sənaye sahələrində fəaliyyət göstərən müəssisələrlə uzunmüddətli əməkdaşlıq və sabit təchizat təminatı.": "Long-term cooperation and stable supply assurance with companies operating in oil, gas, energy, construction, chemical, and other industrial sectors.",
  "Haqqımızda": "About us",
  "«Safety Guard» MMC – Etibarlı Təhlükəsizlik Həlləriniz": "«Safety Guard» LLC – Your Reliable Safety Solutions",
  "«Safety Guard» MMC fərdi mühafizə vasitələrinin, işçi geyimlərinin idxalı, istehsalı və satışı sahəsində ixtisaslaşmış bir şirkətdir. Rəsmi olaraq 2024-cü ildən fəaliyyət göstərsək də, komandamızın bu sahədə 10 ildən artıq peşəkar təcrübəsi var. Məqsədimiz – sənaye müəssisələrinə təhlükəsizlik və işçi rahatlığını bir araya gətirən, keyfiyyətli və sertifikatlaşdırılmış məhsullar təqdim etməkdir.": "«Safety Guard» LLC is a company specialized in the import, production, and sale of personal protective equipment and workwear. Although we officially started operations in 2024, our team has over 10 years of professional experience in this field. Our goal is to provide industrial enterprises with high-quality and certified products that combine safety and worker comfort.",
  "Şirkətimiz Bakı şəhərində yerləşən geniş ofis və sərgi salonu ilə yanaşı, müasir texnologiyalarla təchiz olunmuş istehsalat sahəsi və iri anbar infrastrukturu ilə müştərilərə xidmət göstərir.": "Our company serves customers with a spacious office and showroom located in Baku, along with a production area equipped with modern technologies and a large warehouse infrastructure.",
  "Üstünlüklərimiz": "Our Advantages",
  "Yerli və İdxal Məhsullar": "Local and Imported Products",
  "Sertifikatlı və Avropa standartlarına uyğun məhsul çeşidi": "Certified Products Compliant with European Standards",
  "Sürətli Servis və Operativ Çatdırılma": "Fast Service and Prompt Delivery",
  "Geniş stok və səmərəli logistika sistemi": "Extensive Stock and Efficient Logistics System",
  "Təhlükəsizlik Standartlarına Uyğunluq": "Compliance with Safety Standards",
  "Hər bir məhsul EN, CE və ISO sertifikatları ilə təmin olunur": "Each Product is Provided with EN, CE, and ISO Certifications",
  "Fəaliyyət Sahələrimiz": "Our Areas of Activity",
  "Fərdi mühafizə vasitələrinin istehsalı və satışı": "Production and Sale of Personal Protective Equipment",
  "İşçi geyimlərinin (yay/qış) dizaynı və istehsalı": "Design and Production of Summer/Winter Workwear",
  "Neft, qaz, inşaat, energetika və digər sənaye sahələrinə təchizat": "Supply to Oil, Gas, Construction, Energy, and Other Industries",
  "Korporativ müəssisələr üçün sifariş əsasında məhsul hazırlığı": "Custom Product Preparation for Corporate Enterprises",
  "Topdan satış və idxal əməliyyatları": "Wholesale and Import Operations",
  "Əsas məqsədimiz – müştərilərimizə münasib qiymətlərlə yüksək keyfiyyətli, sertifikatlaşdırılmış məhsullar təqdim etmək, eyni zamanda bazardakı mövcud tendensiyalara və tələblərə çevik uyğunlaşaraq rəqabət üstünlüyü yaratmaqdır.": "Our main goal is to offer our customers high-quality, certified products at affordable prices, while quickly adapting to market trends and demands to create a competitive advantage.",
  "Kateqoriyalar": "Categories",
  "Ana səhifə": "Home",
  "Məhsullar": "Products",
  "Partnyorlar": "Partners",
  "Bizimlə Əlaqə Saxlayın": "Contact Us",
  "Təhlükəsizlik avadanlıqları ilə bağlı suallarınız və sifarişləriniz üçün bizimlə əlaqə saxlayın. Komandamız sizə tez və peşəkar şəkildə kömək etməyə hazırdır.": "Contact us for your questions and orders related to safety equipment. Our team is ready to assist you quickly and professionally.",
  "Tərəfdaşlarımız": "Our Partners",
  "Təhlükəsiz İş, Sağlam Gələcək": "Safe Work, Healthy Future",
  "İşçilərinizin sağlamlığı üçün yüksək keyfiyyətli qoruyucu geyim və aksesuarlara üstünlük verin.": "Choose high-quality protective clothing and accessories for your employees’ health.",
  "Peşəkarlar üçün Avadanlıqlar": "Equipment for Professionals",
  "İş mühitinə uyğun, sertifikatlı təhlükəsizlik vasitələri ilə məhsuldarlığı və etibarı artırın.": "Increase productivity and reliability with certified safety equipment tailored to your work environment.",
  "Ən çox satılanlar": "Best Sellers",
  "Təhlükəsizlik Sizdən Başlayır": "Safety Starts With You",
  "Peşəkar təhlükəsizlik avadanlıqları, xüsusi geyimlər və uniformalarla təhlükəsiz iş mühitini təmin edin. “Safety Guard” – etibar edilən keyfiyyət və rahatlıq.": "Ensure a safe working environment with professional safety equipment, special clothing, and uniforms. “Safety Guard” – trusted quality and comfort.",
  "Sürətli keçid": "Quick Links",
  "Bütün hüquqlar qorunur.": "All rights reserved.",
  "Sayt hazırlandı": "Site developed by",
  "Axtar...": "Search...",
  "Axtarın": "Search",
  "Brendlər": "Brands",
  "Seçimləri ləğv et": "Clear Selections",
  "Rənglər": "Colors",
  "Ölçülər": "Sizes",
  "Yeni": "New",
  "Artikul": "SKU",
  "Brend": "Brand",
  "Rəng": "Color",
  "Ölçü": "Size",
  "Sifariş et": "Order Now",
  "Ətraflı məlumat": "More Information",
  "Digər məhsullarımız": "Other Products",
    "sonrakı": "next",
    "əvvəlki": "previous",
        "Geri":  "Back",

        "qapi_title": "Roller Shutter Doors – safe and modern door systems",
  "qapi_description_1": "A roller shutter door (roll-up door) is a modern door system with a metal construction that rolls up. It is considered a safe and functional solution for shops, warehouses, garages, and other commercial facilities.",
  "qapi_description_2": "Due to their sturdy mechanism, roller shutter doors protect facilities from unauthorized entry. Made from corrosion-resistant materials, they are long-lasting and perfectly suited for outdoor conditions. Their space-saving design makes them convenient for small and narrow spaces.",



  "remote_title": "Roller Shutter Door Remotes and Receivers",
  "remote_description": "Remote and receiver systems for automatic doors are used for the remote control of roller shutter doors. These systems provide reliable control with a stable radio signal and high-security encryption. Automatic door remotes work compatibly with various door automations and are easy to program. Receiver devices offer long-term and stable performance under intensive use. They are considered an ideal solution for industrial facilities, warehouses, and commercial spaces. They have a wide range of applications in the category of automatic door accessories.",



  "faq_q1": "How should workwear be selected?",
  "faq_a1": "Workwear should be selected according to the type of work, the hazard level of the environment, and weather conditions. Materials should be durable, breathable, and allow for comfortable movement. Clothing must also ensure worker safety through visibility and protective features.",
  "faq_q2": "What are the best safety shoes?",
  "faq_a2": "The best safety shoes are those that are sturdy, lightweight, and have anti-slip soles. Models with steel or composite toes that protect the nails and toes are preferred. Also, shoes made of waterproof and breathable materials provide long-term comfort.",
  "faq_q3": "How is personal protective equipment used?",
  "faq_a3": "Personal protective equipment should be selected in the correct size and inspected before each use. They must be worn correctly against all hazardous impacts during work. After use, they should be cleaned and stored, and damaged equipment must be replaced immediately.",
  "faq_q4": "What equipment is needed for workplace safety?",
  "faq_a4": "Head protection, safety belts, protective glasses, and gloves are essential equipment for workplace safety. Fire extinguishers, lighting, and warning systems are also necessary. Equipment should be supplemented with additional protective measures according to the type of work."


  }

 