{
  "Əlaqə": "Əlaqə",
  "Ünvan": "Ünvan",
  "Əlaqə nömrəsi": "Əlaqə nömrəsi",
  "E-poçt": "E-poçt",
    "Bloq": "Bloq",
  "Daha ətraflı": "Daha ətraflı",
  "Digər bloqlar": "Digər bloqlar",
  "Hamısına bax": "Hamısına bax",
    "Xidmətlər": "Xidmətlər",
  "Təhlükəsiz Gələcək Üçün Etibarlı Seçim": "Təhlükəsiz Gələcək Üçün Etibarlı Seçim",
  "İş mühitinizdə maksimum təhlükəsizlik və rahatlıq təmin edən fərdi mühafizə vasitələri və işçi geyimləri ilə xidmətinizdəyik. «Safety Guard» MMC – keyfiyyət, sürət və peşəkar yanaşmanın ünvanı.": "İş mühitinizdə maksimum təhlükəsizlik və rahatlıq təmin edən fərdi mühafizə vasitələri və işçi geyimləri ilə xidmətinizdəyik. «Safety Guard» MMC – keyfiyyət, sürət və peşəkar yanaşmanın ünvanı.",
  "Fərdi Mühafizə Vasitələrinin Təchizatı": "Fərdi Mühafizə Vasitələrinin Təchizatı",
    "İşçi Geyimlərinin İstehsalı və Satışı": "İşçi Geyimlərinin İstehsalı və Satışı",
  "Sifarişlə İstehsal Xidməti": "Sifarişlə İstehsal Xidməti",
  "Anbar və Logistika Xidməti": "Anbar və Logistika Xidməti",
  "Təhlükəsizlik Məsləhət Xidməti": "Təhlükəsizlik Məsləhət Xidməti",
    "Sektor Üzrə Təchizat Tərəfdaşlığı": "Sektor Üzrə Təchizat Tərəfdaşlığı",
      "İşçilərin təhlükəsizliyini təmin etmək üçün Avropa standartlarına uyğun dəbilqə, qoruyucu eynək, qulaqcıq, əlcək, təhlükəsizlik ayaqqabısı və digər fərdi mühafizə vasitələrinin satışı.": "Aparıcı standartlara uyğun sertifikatlı fərdi mühafizə vasitələri təqdim edirik: dəbilqə, qoruyucu eynək, qulaqcıq, əlcək və təhlükəsizlik ayaqqabıları.",
    "Müxtəlif sənaye sahələri üçün mövsümə uyğun, rahat və davamlı iş geyimlərinin dizaynı, istehsalı və satışı. Geyimlər brendinizə uyğun olaraq fərdi dizaynda hazırlanır.": "Sənaye və peşə sahələri üçün premium səviyyəli işçi geyimləri təqdim edirik. Mövsümə uyğun, davamlı və rahat geyimlər brendiniz üçün fərdi dizaynla istehsal olunur.",
  "Müəssisələrin tələblərinə uyğun olaraq fərdi ölçü və texniki göstəricilərlə geyim və qoruyucu vasitələrin istehsalı. Operativ və keyfiyyətli xidmətə zəmanət verilir.": "Müəssisələr üçün fərdi ölçü və texniki xüsusiyyətlər əsasında sifarişlə işçi geyimlərinin istehsalı operativ və yüksək keyfiyyətli xidmətlə təmin edilir.",
  "Geniş anbar imkanlarımız və logistik infrastrukturumuz sayəsində sifarişlərin vaxtında və təhlükəsiz çatdırılması təmin olunur.": "Peşəkar anbar və logistika xidmətimiz sayəsində sifarişləriniz operativ, təhlükəsiz və zamanında müştərilərə çatdırıl.",
  "Müştərilərimizə fəaliyyət sahələrinə uyğun ən uyğun təhlükəsizlik həllərinin seçilməsi və tətbiqi üzrə peşəkar konsultasiya xidməti.": "Müştərilərimizə fəaliyyət sahələrinə uyğun ən effektiv təhlükəsizlik həllərinin seçilməsi və tətbiqi üzrə peşəkar məsləhət və konsultasiya xidməti təqdim edirik.",
    "Neft, qaz, energetika, inşaat, kimya və digər sənaye sahələrində fəaliyyət göstərən müəssisələrlə uzunmüddətli əməkdaşlıq və sabit təchizat təminatı.": "Sənaye sektorları — neft, qaz, energetika, inşaat və kimya sahələri üçün davamlı və etibarlı təchizat tərəfdaşlığı təmin edərək, müəssisələrin fəaliyyətinin fasiləsizliyini dəstəkləyirik.",
    "Haqqımızda": "Haqqımızda",
    "«Safety Guard» MMC – Etibarlı Təhlükəsizlik Həlləriniz": "«Safety Guard» MMC – Etibarlı Təhlükəsizlik Həlləriniz",
    "«Safety Guard» MMC fərdi mühafizə vasitələrinin, işçi geyimlərinin idxalı, istehsalı və satışı sahəsində ixtisaslaşmış bir şirkətdir. Rəsmi olaraq 2024-cü ildən fəaliyyət göstərsək də, komandamızın bu sahədə 10 ildən artıq peşəkar təcrübəsi var. Məqsədimiz – sənaye müəssisələrinə təhlükəsizlik və işçi rahatlığını bir araya gətirən, keyfiyyətli və sertifikatlaşdırılmış məhsullar təqdim etməkdir.": "«Safety Guard» MMC fərdi mühafizə vasitələrinin, işçi geyimlərinin idxalı, istehsalı və satışı sahəsində ixtisaslaşmış bir şirkətdir. Rəsmi olaraq 2024-cü ildən fəaliyyət göstərsək də, komandamızın bu sahədə 10 ildən artıq peşəkar təcrübəsi var. Məqsədimiz – sənaye müəssisələrinə təhlükəsizlik və işçi rahatlığını bir araya gətirən, keyfiyyətli və sertifikatlaşdırılmış məhsullar təqdim etməkdir.",
    "Şirkətimiz Bakı şəhərində yerləşən geniş ofis və sərgi salonu ilə yanaşı, müasir texnologiyalarla təchiz olunmuş istehsalat sahəsi və iri anbar infrastrukturu ilə müştərilərə xidmət göstərir.": "Şirkətimiz Bakı şəhərində yerləşən geniş ofis və sərgi salonu ilə yanaşı, müasir texnologiyalarla təchiz olunmuş istehsalat sahəsi və iri anbar infrastrukturu ilə müştərilərə xidmət göstərir.",
    "Üstünlüklərimiz": "Üstünlüklərimiz",
    "Yerli və İdxal Məhsullar": "Yerli və İdxal Məhsullar",
    "Sertifikatlı və Avropa standartlarına uyğun məhsul çeşidi" : "Sertifikatlı və Avropa standartlarına uyğun məhsul çeşidi",
    "Sürətli Servis və Operativ Çatdırılma": "Sürətli Servis və Operativ Çatdırılma",
    "Geniş stok və səmərəli logistika sistemi": "Geniş stok və səmərəli logistika sistemi",
    "Təhlükəsizlik Standartlarına Uyğunluq": "Təhlükəsizlik Standartlarına Uyğunluq",
    "Hər bir məhsul EN, CE və ISO sertifikatları ilə təmin olunur": "Hər bir məhsul EN, CE və ISO sertifikatları ilə təmin olunur",
    "Fəaliyyət Sahələrimiz": "Fəaliyyət Sahələrimiz",
    "Fərdi mühafizə vasitələrinin istehsalı və satışı": "Fərdi mühafizə vasitələrinin istehsalı və satışı",
    "İşçi geyimlərinin (yay/qış) dizaynı və istehsalı": "İşçi geyimlərinin (yay/qış) dizaynı və istehsalı",
    "Neft, qaz, inşaat, energetika və digər sənaye sahələrinə təchizat": "Neft, qaz, inşaat, energetika və digər sənaye sahələrinə təchizat",
    "Korporativ müəssisələr üçün sifariş əsasında məhsul hazırlığı": "Korporativ müəssisələr üçün sifariş əsasında məhsul hazırlığı",
    "Topdan satış və idxal əməliyyatları": "Topdan satış və idxal əməliyyatları",
    "Əsas məqsədimiz – müştərilərimizə münasib qiymətlərlə yüksək keyfiyyətli, sertifikatlaşdırılmış məhsullar təqdim etmək, eyni zamanda bazardakı mövcud tendensiyalara və tələblərə çevik uyğunlaşaraq rəqabət üstünlüyü yaratmaqdır.": "Əsas məqsədimiz – müştərilərimizə münasib qiymətlərlə yüksək keyfiyyətli, sertifikatlaşdırılmış məhsullar təqdim etmək, eyni zamanda bazardakı mövcud tendensiyalara və tələblərə çevik uyğunlaşaraq rəqabət üstünlüyü yaratmaqdır.",
    "Kateqoriyalar": "Kateqoriyalar",
    "Ana səhifə": "Ana səhifə",
    "Məhsullar": "Məhsullar",
    "Partnyorlar": "Partnyorlar",
    "Bizimlə Əlaqə Saxlayın": "Bizimlə Əlaqə Saxlayın",
    "Təhlükəsizlik avadanlıqları ilə bağlı suallarınız və sifarişləriniz üçün bizimlə əlaqə saxlayın. Komandamız sizə tez və peşəkar şəkildə kömək etməyə hazırdır.": "Təhlükəsizlik avadanlıqları ilə bağlı suallarınız və sifarişləriniz üçün bizimlə əlaqə saxlayın. Komandamız sizə tez və peşəkar şəkildə kömək etməyə hazırdır.",
    "Tərəfdaşlarımız": "Tərəfdaşlarımız",
    "Təhlükəsiz İş, Sağlam Gələcək": "Təhlükəsiz İş, Sağlam Gələcək",
    "İşçilərinizin sağlamlığı üçün yüksək keyfiyyətli qoruyucu geyim və aksesuarlara üstünlük verin.": "İşçilərinizin sağlamlığı üçün yüksək keyfiyyətli qoruyucu geyim və aksesuarlara üstünlük verin.",
    "Peşəkarlar üçün Avadanlıqlar": "Peşəkarlar üçün Avadanlıqlar",
    "İş mühitinə uyğun, sertifikatlı təhlükəsizlik vasitələri ilə məhsuldarlığı və etibarı artırın.": "İş mühitinə uyğun, sertifikatlı təhlükəsizlik vasitələri ilə məhsuldarlığı və etibarı artırın.",
    "Ən çox satılanlar": "Ən çox satılanlar",
    "Təhlükəsizlik Sizdən Başlayır": "Təhlükəsizlik Sizdən Başlayır",
    "Peşəkar təhlükəsizlik avadanlıqları, xüsusi geyimlər və uniformalarla təhlükəsiz iş mühitini təmin edin. “Safety Guard” – etibar edilən keyfiyyət və rahatlıq.": "Peşəkar təhlükəsizlik avadanlıqları, xüsusi geyimlər və uniformalarla təhlükəsiz iş mühitini təmin edin. “Safety Guard” – etibar edilən keyfiyyət və rahatlıq.",
    "Sürətli keçid": "Sürətli keçid",
    "Bütün hüquqlar qorunur.": "Bütün hüquqlar qorunur.",
    "Sayt hazırlandı": "Sayt hazırlandı",
    "Axtar...": "Axtar...",
    "Axtarın": "Axtarın",
    "Brendlər": "Brendlər",
    "Seçimləri ləğv et": "Seçimləri ləğv et",
    "Rənglər": "Rənglər",
    "Ölçülər": "Ölçülər",
    "Yeni": "Yeni",
    "Artikul": "Artikul",
    "Brend": "Brend",
    "Rəng": "Rəng",
    "Ölçü": "Ölçü",
    "Sifariş et": "Sifariş et",
    "Ətraflı məlumat": "Ətraflı məlumat",
    "Digər məhsullarımız": "Digər məhsullarımız",
    "sonrakı": "sonrakı",
    "əvvəlki": "əvvəlki",
    "Geri":  "Geri",


    "qapi_title": "Jalüz qapılar – təhlükəsiz və müasir qapı sistemləri",
  "qapi_description_1": "Jalüz qapı (roll-up qapı) yuxarıya doğru yığılan, metal konstruksiyalı müasir qapı sistemidir. Mağaza, anbar, qaraj və digər kommersiya obyektləri üçün təhlükəsiz və funksional həll hesab olunur",
  "qapi_description_2": "Jalüz qapılar möhkəm mexanizmi sayəsində obyektləri icazəsiz girişlərdən qoruyur. Paslanmaya davamlı materiallardan istehsal edildiyi üçün uzunömürlüdür və açıq hava şəraitinə tam uyğundur. Az yer tutması isə kiçik və dar məkanlarda istifadəsini daha da rahat edir.",

  "remote_title": "Jalüz qapı pultları və qəbulediciləri (və ya beyni)",
  "remote_description": "Avtomatik qapılar üçün pult və qəbuledici sistemlər jalüz qapıların uzaqdan idarə olunması üçün istifadə ol unur. Bu sistemlər stabil radio siqnalı və yüksək təhlükəsizlik kodlaşdırması ilə etibarlı idarəetmə təmin edir. Avtomatik qapı pultları müxtəlif qapı avtomatikaları ilə uyğun işləyir və asan proqramlanır. Qəbuledici qurğular intensiv istifadə şəraitində uzunmüddətli və sabit performans göstərir. Sənaye obyektləri, anbarlar və kommersiya məkanları üçün ideal həll hesab olunur. Avtomatik qapı aksesuarları kateqoriyasında geniş tətbiq imkanına malikdir.",


  "faq_q1": "İşçi geyimləri necə seçilməlidir?",
  "faq_a1": "İşçi geyimləri işin növü, mühitin təhlükə səviyyəsi və hava şəraitinə uyğun seçilməlidir. Materiallar davamlı, nəfəs alan və rahat hərəkət imkanı verən olmalıdır. Geyimlər həmçinin görünürlük və qoruyucu xüsusiyyətləri ilə işçi təhlükəsizliyini təmin etməlidir",
  "faq_q2": "Ən yaxşı təhlükəsizlik ayaqqabıları hansılardır?",
  "faq_a2": "Ən yaxşı təhlükəsizlik ayaqqabıları möhkəm, yüngül və sürüşməyə qarşı altlığa malik olanlardır. Dırnaqları və ayaq barmaqlarını qoruyan polad və ya kompozit burunlu modellər üstünlük təşkil edir. Həmçinin, su keçirməyən və nəfəs alan materiallardan hazırlanmış ayaqqabılar uzun müddətli rahatlıq təmin edir.",
  "faq_q3": "Fərdi qoruyucu avadanlıq necə istifadə olunur?",
  "faq_a3": "Fərdi qoruyucu avadanlıq düzgün ölçüdə seçilməli və hər istifadədən əvvəl yoxlanmalıdır. Onlar iş zamanı bütün təhlükəli təsirlərə qarşı düzgün formada geyinilməlidir. İstifadədən sonra isə təmizlənib saxlanmalı və zədələnmiş avadanlıq dərhal dəyişdirilməlidir",
  "faq_q4": "İş yerində təhlükəsizlik üçün hansı avadanlıqlar lazımdır?",
  "faq_a4": "İş yerində təhlükəsizlik üçün baş qoruyucuları, təhlükəsizlik kəmərləri, qoruyucu eynəklər və əlcəklər əsas avadanlıqlardandır. Həmçinin, yanğın söndürmə cihazları, işıqlandırma və xəbərdarlıq sistemləri də zəruridir. Avadanlıqlar işin növünə uyğun olaraq əlavə qoruyucu vasitələrlə tamamlanmalıdır."

  }

